{"1":{"id":"20","topic":"Whale watching","admin_email":"chathunavo96@gmail.com","overview":"Get a bird's-eye view of the marine wildlife off Sri Lanka on this whale-watching flight tour. With a professional pilot at the helm, you'll listen to commentary on the whales you see out the plane's windows. Unlike a whale watch in a boat, you can cover lots of area in a short amount of time and easily find pods of whales and dolphins. This private tour ensures personalized attention and a flexible schedule.","overview_point":"Private tour for your party only.\r\nCommentary on local wildlife from your private guide.\r\nRound-trip private transportation from your hotel.\r\nBottled water provided.","included_point":"Private tour.\r\nBottled water.","amount":"100","imag_path":"excursion_image\/whale.jpg"},"2":{"id":"21","topic":"Udawalawe National Park Private Safari","admin_email":"chathunavo96@gmail.com","overview":"See the wild elephants and other wildlife of Uda Walawe National Park with an experienced private guide in a sturdy 4WD-vehicle. Located just south of the Central Highlands, Uda Walawe features a dramatic landscape that provides prime opportunities to see herds of wild elephants, with viewing that rivals the famous safaris of East Africa. Uda Walawe is also home to other animals such as water buffalo, wild boar, fox, toque macaque, and jungle cats including leopards. A safari in this national park is a must-do while visiting Sri Lanka.","overview_point":"Private safari tour of Uda Walawe National Park, in Sri Lanka.\r\nLearn about the animals from the guide’s informative commentary.\r\nExperience the beauty and wildlife of Sri Lanka’s premier national park.\r\nLook for leopards, painted storks, sambar deer and more.","included_point":"Private Safari Jeep (Maximum of 6 Passengers per jeep).\r\nExperienced Driver (Also your tracker).\r\nWater.","amount":"80","imag_path":"excursion_image\/udawalawa.jpg"},"3":{"id":"22","topic":"Deep sea big game fishing expedition – Bentota","admin_email":"chathunavo96@gmail.com","overview":"The Indian Ocean off the coast of Bentota – Sri Lanka, offers some of the richest sources of deep sea fish in the world. Our deep sea fishing tours takes you to the heart of the warm, nutrient rich waters, which contain a wide range of game fish. The tour is suited to experienced anglers as well as first-timers, and makes for an unforgettable adventure. This is a wonderful, 3 to 4 hour deep sea and fishing tour. As you go deeper towards the shelf, Sail fish, Blue or Black Marlene, Tuna, Wahoo and a few more rare species could be hooked. You will be let by an experienced and knowledgeable fishing guide.","overview_point":"","included_point":"sport fishing equipment.\r\nAll Fees and Taxes.\r\nBottled water.\r\nSnacks.","amount":"100","imag_path":"excursion_image\/fish.jpg"}}